Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: PAYMENTS
ar: الدفعات
cs: PLATBY
da: BETALINGER
de: ZAHLUNGEN
es: PAGOS
et: MAKSED
fi: MAKSUT
fr: PAIEMENTS
hr: PLAĆANJA
hu: FIZETÉSEK
is: GREIÐSLUR
it: PAGAMENTI
ja: お支払い
ko: 결제
lv: MAKSĀJUMI
nb: BETALINGER
nl: BETALINGEN
pl: PŁATNOŚCI
pt: PAGAMENTOS
ro: PLĂȚI
ru: ПЛАТЕЖИ
sk: PLATBY
sl: PLAČILA
sv: BETALNINGAR
th: การชำระเงิน
tr: ÖDEMELER
uk: ПЛАТЕЖІ
vi: THANH TOÁN
zh_hans: 付款
zh_hant: 付款

source: PENDING
ar: قيد الانتظار
cs: ČEKÁ
da: AFVENTER
de: AUSSTEHEND
es: PENDIENTE
et: OOTEL
fi: ODOTTAA
fr: EN ATTENTE
hr: NA ČEKANJU
hu: FÜGGŐBEN
is: Í BIÐ
it: IN ATTESA
ja: 保留中
ko: 대기 중
lv: GAIDĀMS
nb: VENTER
nl: IN AFWACHTING
pl: OCZEKUJE
pt: PENDENTE
ro: ÎN AȘTEPTARE
ru: ОЖИДАЕТ
sk: ČAKÁ SA
sl: V ČAKANJU
sv: VÄNTAR
th: รอดำเนินการ
tr: BEKLEMEDE
uk: ОЧІКУЄ
vi: ĐANG CHỜ
zh_hans: 待确认
zh_hant: 待處理

source: PRIORITY
ar: الأولوية
cs: PRIORITA
da: PRIORITET
de: PRIORITÄT
es: PRIORIDAD
et: PRIORITEET
fi: PRIORITEETTI
fr: PRIORITÉ
hr: PRIORITET
hu: PRIORITÁS
is: FORGANGUR
it: PRIORITÀ
ja: 優先度
ko: 우선순위
lv: PRIORITĀTE
nb: PRIORITET
nl: PRIORITEIT
pl: PRIORYTET
pt: PRIORIDADE
ro: PRIORITATE
ru: ПРИОРИТЕТ
sk: PRIORITA
sl: PREDNOST
sv: PRIORITET
th: ความสำคัญ
tr: ÖNCELİK
uk: ПРІОРИТЕТ
vi: ƯU TIÊN
zh_hans: 优先级
zh_hant: 優先順序

source: Pack for honeymoon
ar: تجهيز حقائب شهر العسل
cs: Sbalit se na svatební cestu
da: Pak til bryllupsrejsen
de: Für die Flitterwochen packen
es: Hacer la maleta de la luna de miel
et: Paki kohvrid mesinädalateks
fi: Pakkaa häämatkalle
fr: Préparer la valise pour la lune de miel
hr: Spakirajte se za medeni mjesec
hu: Csomagolás a nászútra
is: Pakka fyrir brúðkaupsferðina
it: Prepara la valigia per la luna di miele
ja: 新婚旅行の荷造りをする
ko: 신혼여행 짐 싸기
lv: Sapakot somas medusmēnesim
nb: Pakk til bryllupsreisen
nl: Koffers pakken voor de huwelijksreis
pl: Spakowanie się na podróż poślubną
pt: Fazer as malas da lua de mel
ro: Fă bagajele pentru luna de miere
ru: Собрать чемодан в свадебное путешествие
sk: Zbaľte sa na svadobnú cestu
sl: Spakiraj za medene tedne
sv: Packa inför bröllopsresan
th: จัดกระเป๋าไปฮันนีมูน
tr: Balayı için bavul hazırlayın
uk: Спакуйте валізи в медовий місяць
vi: Chuẩn bị hành lý tuần trăng mật
zh_hans: 收拾蜜月行李
zh_hant: 打包蜜月行李

source: Pack your wedding day bag
ar: جهّز حقيبة يوم الزفاف
cs: Sbalte si tašku na svatební den
da: Pak tasken til bryllupsdagen
de: Notfalltasche für den Hochzeitstag packen
es: Preparar el bolso de emergencia
et: Pane pulmapäeva kott valmis
fi: Pakkaa hääpäivän laukku
fr: Préparer votre sac du jour J
hr: Spakirajte torbu za dan vjenčanja
hu: Pakold össze az esküvői táskádat
is: Pakka töskunni fyrir brúðkaupsdaginn
it: Preparate la borsa per il grande giorno
ja: 当日のバッグを準備する
ko: 결혼식 당일 가방 챙기기
lv: Sagatavo kāzu dienas somu
nb: Pakk vesken til bryllupsdagen
nl: Pak je tas voor de trouwdag
pl: Spakujcie torbę na dzień ślubu
pt: Monte a bolsa do dia do casamento
ro: Pregătește-ți geanta pentru ziua nunții
ru: Соберите сумку на день свадьбы
sk: Zbaľte si tašku na svadobný deň
sl: Spakirajta torbo za poročni dan
sv: Packa väskan till bröllopsdagen
th: จัดกระเป๋าสำหรับวันแต่งงาน
tr: Düğün günü çantanızı hazırlayın
uk: Зберіть сумку на день весілля
vi: Chuẩn bị túi đồ cho ngày cưới
zh_hans: 收拾婚礼当天的应急包
zh_hant: 打包婚禮當天的隨身包

source: Paid
ar: مدفوع
cs: Zaplaceno
da: Betalt
de: Bezahlt
es: Pagado
et: Makstud
fi: Maksettu
fr: Payé
hr: Plaćeno
hu: Kifizetve
is: Greitt
it: Pagato
ja: 支払済み
ko: 결제 완료
lv: Samaksāts
nb: Betalt
nl: Betaald
pl: Zapłacone
pt: Pago
ro: Plătit
ru: Оплачено
sk: Zaplatené
sl: Plačano
sv: Betald
th: ชำระแล้ว
tr: Ödendi
uk: Сплачено
vi: Đã trả
zh_hans: 已付款
zh_hant: 已付款

source: Paid in Full
ar: مدفوع بالكامل
cs: Zcela zaplaceno
da: Betalt fuldt ud
de: Vollständig bezahlt
es: Pagado por completo
et: Täielikult makstud
fi: Maksettu kokonaan
fr: Intégralement payé
hr: Plaćeno u cijelosti
hu: Teljesen kifizetve
is: Að fullu greitt
it: Interamente pagato
ja: 全額支払済み
ko: 전액 결제 완료
lv: Samaksāts pilnībā
nb: Fullt betalt
nl: Volledig voldaan
pl: Opłacone w całości
pt: Pago integralmente
ro: Plătit integral
ru: Оплачено полностью
sk: Zaplatené v plnej výške
sl: V celoti plačano
sv: Fullt betald
th: ชำระครบแล้ว
tr: Tümü Ödendi
uk: Сплачено повністю
vi: Đã trả đủ
zh_hans: 已付清
zh_hant: 已付清

source: Parent Dances
ar: رقصات الأهل
cs: Tance s rodiči
da: Dans med forældrene
de: Tanz mit den Eltern
es: Bailes con los padres
et: Tantsud vanematega
fi: Tanssit vanhempien kanssa
fr: Danses avec les parents
hr: Plesovi s roditeljima
hu: Táncok a szülőkkel
is: Dansar með foreldrum
it: Balli con i genitori
ja: ご両親とのダンス
ko: 부모님과의 댄스
lv: Dejas ar vecākiem
nb: Dans med foreldrene
nl: Dans met de ouders
pl: Tańce z rodzicami
pt: Dança com os pais
ro: Dansurile cu părinții
ru: Танцы с родителями
sk: Tance s rodičmi
sl: Plesi s starši
sv: Dans med föräldrarna
th: เต้นรำกับพ่อแม่
tr: Ebeveyn Dansları
uk: Танці з батьками
vi: Điệu nhảy với cha mẹ
zh_hans: 与父母共舞
zh_hant: 與雙親共舞

source: Partially Paid
ar: مدفوع جزئيًا
cs: Částečně zaplaceno
da: Delvist betalt
de: Teilweise bezahlt
es: Pagado en parte
et: Osaliselt makstud
fi: Osittain maksettu
fr: Partiellement payé
hr: Djelomično plaćeno
hu: Részben kifizetve
is: Greitt að hluta
it: Parzialmente pagato
ja: 一部支払済み
ko: 일부 결제
lv: Daļēji samaksāts
nb: Delvis betalt
nl: Deels betaald
pl: Częściowo opłacone
pt: Parcialmente pago
ro: Plătit parțial
ru: Оплачено частично
sk: Čiastočne zaplatené
sl: Delno plačano
sv: Delvis betald
th: ชำระบางส่วน
tr: Kısmen Ödendi
uk: Сплачено частково
vi: Đã trả một phần
zh_hans: 部分已付
zh_hant: 部分已付

source: Party & Dancing
ar: الاحتفال والرقص
cs: Párty a tanec
da: Fest og dans
de: Party & Tanz
es: Fiesta y baile
et: Pidu ja tants
fi: Juhla ja tanssit
fr: Fête et danse
hr: Zabava i ples
hu: Buli és tánc
is: Veisla og dans
it: Festa e balli
ja: パーティーとダンス
ko: 파티 & 댄스
lv: Ballīte un dejas
nb: Fest og dans
nl: Feest & dansen
pl: Zabawa i tańce
pt: Festa e dança
ro: Petrecere și dans
ru: Вечеринка и танцы
sk: Zábava a tanec
sl: Zabava in ples
sv: Fest & dans
th: ปาร์ตี้และเต้นรำ
tr: Eğlence ve Dans
uk: Свято й танці
vi: Tiệc & Khiêu vũ
zh_hans: 派对与舞会
zh_hant: 派對與舞會

source: Party Size: %lld
ar: عدد الأفراد: %lld
cs: Počet osob: %lld
da: Antal personer: %lld
de: Personen: %lld
es: Personas: %lld
et: Seltskonna suurus: %lld
fi: Seurueen koko: %lld
fr: Nombre de personnes : %lld
hr: Broj osoba: %lld
hu: Létszám: %lld
is: Stærð hóps: %lld
it: Numero di persone: %lld
ja: 人数：%lld 名
ko: 인원: %lld명
lv: Grupas lielums: %lld
nb: Antall i følget: %lld
nl: Groepsgrootte: %lld
pl: Liczba osób: %lld
pt: Tamanho do grupo: %lld
ro: Număr de persoane: %lld
ru: Человек: %lld
sk: Počet osôb: %lld
sl: Velikost družbe: %lld
sv: Sällskapets storlek: %lld
th: จำนวนคน: %lld
tr: Kişi Sayısı: %lld
uk: Кількість осіб: %lld
vi: Số người: %lld
zh_hans: 同行人数：%lld
zh_hant: 同行人數：%lld

source: Party of 2
ar: شخصان
cs: 2 osoby
da: 2 personer
de: Gruppe von 2
es: Grupo de 2
et: 2 inimest
fi: 2 hengen seurue
fr: Groupe de 2
hr: Dvije osobe
hu: 2 fő
is: 2 saman
it: Gruppo di 2
ja: 2名
ko: 2인
lv: 2 personas
nb: Følge på 2
nl: Groep van 2
pl: 2 osoby
pt: Grupo de 2
ro: Grup de 2
ru: 2 человека
sk: 2 osoby
sl: 2 osebi
sv: Sällskap på 2
th: มาด้วยกัน 2 คน
tr: 2 kişi
uk: 2 особи
vi: Nhóm 2 người
zh_hans: 2 人同行
zh_hant: 2 人同行

source: Party of 3
ar: 3 أشخاص
cs: 3 osoby
da: 3 personer
de: Gruppe von 3
es: Grupo de 3
et: 3 inimest
fi: 3 hengen seurue
fr: Groupe de 3
hr: Tri osobe
hu: 3 fő
is: 3 saman
it: Gruppo di 3
ja: 3名
ko: 3인
lv: 3 personas
nb: Følge på 3
nl: Groep van 3
pl: 3 osoby
pt: Grupo de 3
ro: Grup de 3
ru: 3 человека
sk: 3 osoby
sl: 3 osebe
sv: Sällskap på 3
th: มาด้วยกัน 3 คน
tr: 3 kişi
uk: 3 особи
vi: Nhóm 3 người
zh_hans: 3 人同行
zh_hant: 3 人同行

source: Pay once, yours until the big day & beyond
ar: ادفع مرة واحدة، وتبقى لك حتى اليوم الكبير وما بعده
cs: Zaplaťte jednou, je vaše do velkého dne i po něm
da: Betal én gang — jeres frem til den store dag & længe efter
de: Einmal zahlen – bis zum großen Tag und darüber hinaus
es: Paga una vez, tuyo hasta el gran día y más allá
et: Maksa korra — sinu oma kuni suure päevani ja kaugemalegi
fi: Maksa kerran — sinun suureen päivään ja sen jälkeenkin
fr: Payez une fois, à vous jusqu’au grand jour et au-delà
hr: Platite jednom, vaše do velikog dana i nakon njega
hu: Fizess egyszer, és a tiéd a nagy napig és azon túl is
is: Borgaðu einu sinni, þitt fram að stóra deginum og áfram
it: Paghi una volta, tuo fino al grande giorno e oltre
ja: 一度のお支払いで、大切な日もその先もずっと
ko: 한 번 결제하면 결혼식 당일과 그 이후까지
lv: Samaksā vienreiz — tavs līdz lielajai dienai un pēc tās
nb: Betal én gang – ditt frem til den store dagen og etterpå
nl: Eén keer betalen, van jullie tot en na de grote dag
pl: Zapłaćcie raz — Wasze do wielkiego dnia i dłużej
pt: Pague uma vez, seu até o grande dia e depois dele
ro: Plătești o dată, e al tău până la ziua cea mare și după
ru: Заплатите один раз — приложение ваше до свадьбы и после
sk: Zaplaťte raz a je vaše až do veľkého dňa a ešte ďalej
sl: Plačata enkrat, ostane vajino do velikega dne in še dlje
sv: Betala en gång, din fram till stora dagen och därefter
th: จ่ายครั้งเดียว เป็นของคุณจนถึงวันสำคัญและหลังจากนั้น
tr: Bir kez ödeyin; büyük güne kadar ve sonrasında da sizin
uk: Заплатіть один раз — і він ваш до великого дня й після нього
vi: Trả một lần, của bạn đến ngày trọng đại và mãi về sau
zh_hans: 一次付费，直到大喜之日以及之后都属于你们
zh_hant: 一次付款，從大喜之日到之後都是你的

source: Payment
ar: الدفع
cs: Platba
da: Betaling
de: Zahlung
es: Pago
et: Makse
fi: Maksu
fr: Paiement
hr: Plaćanje
hu: Fizetés
is: Greiðsla
it: Pagamento
ja: お支払い
ko: 결제
lv: Maksājums
nb: Betaling
nl: Betaling
pl: Płatność
pt: Pagamento
ro: Plată
ru: Платёж
sk: Platba
sl: Plačilo
sv: Betalning
th: การชำระเงิน
tr: Ödeme
uk: Платіж
vi: Thanh toán
zh_hans: 付款
zh_hant: 付款

source: Payment Alerts
ar: تنبيهات الدفع
cs: Upozornění na platby
da: Betalingsadvarsler
de: Zahlungs-Hinweise
es: Alertas de pago
et: Maksehoiatused
fi: Maksuilmoitukset
fr: Alertes de paiement
hr: Upozorenja o plaćanjima
hu: Fizetési értesítések
is: Greiðsluviðvaranir
it: Avvisi di pagamento
ja: お支払いのお知らせ
ko: 결제 알림
lv: Maksājumu brīdinājumi
nb: Betalingsvarsler
nl: Betaalmeldingen
pl: Alerty o płatnościach
pt: Alertas de pagamento
ro: Alerte de plată
ru: Уведомления о платежах
sk: Upozornenia na platby
sl: Opozorila o plačilih
sv: Betalningsvarningar
th: แจ้งเตือนการชำระเงิน
tr: Ödeme Uyarıları
uk: Сповіщення про платежі
vi: Cảnh báo thanh toán
zh_hans: 付款提醒
zh_hant: 付款提醒

source: Payment Details
ar: تفاصيل الدفعة
cs: Detaily platby
da: Betalingsoplysninger
de: Details zur Zahlung
es: Detalles del pago
et: Makse üksikasjad
fi: Maksun tiedot
fr: Détails du paiement
hr: Detalji plaćanja
hu: A fizetés részletei
is: Upplýsingar um greiðslu
it: Dettagli del pagamento
ja: お支払いの詳細
ko: 결제 상세
lv: Maksājuma detaļas
nb: Betalingsdetaljer
nl: Betaalgegevens
pl: Szczegóły płatności
pt: Detalhes do pagamento
ro: Detalii plată
ru: Детали платежа
sk: Detaily platby
sl: Podrobnosti plačila
sv: Betalningsdetaljer
th: รายละเอียดการชำระเงิน
tr: Ödeme Detayları
uk: Деталі платежу
vi: Chi tiết thanh toán
zh_hans: 付款详情
zh_hant: 付款細節

source: Payment Due Date
ar: تاريخ استحقاق الدفعة
cs: Datum splatnosti
da: Betalingsfrist
de: Fällig am
es: Fecha de pago
et: Makse tähtaeg
fi: Maksun eräpäivä
fr: Date d'échéance
hr: Datum dospijeća plaćanja
hu: Fizetési határidő
is: Gjalddagi greiðslu
it: Data di scadenza
ja: 支払期日
ko: 결제 예정일
lv: Maksājuma termiņš
nb: Forfallsdato for betaling
nl: Uiterste betaaldatum
pl: Termin płatności
pt: Data de vencimento do pagamento
ro: Data scadentă
ru: Срок платежа
sk: Dátum splatnosti
sl: Rok plačila
sv: Förfallodatum för betalning
th: วันครบกำหนดชำระ
tr: Ödeme Son Tarihi
uk: Термін оплати
vi: Hạn thanh toán
zh_hans: 付款截止日期
zh_hant: 付款到期日

source: Payment History
ar: سجل الدفعات
cs: Historie plateb
da: Betalingshistorik
de: Zahlungsverlauf
es: Historial de pagos
et: Maksete ajalugu
fi: Maksuhistoria
fr: Historique des paiements
hr: Povijest plaćanja
hu: Fizetési előzmények
is: Greiðslusaga
it: Storico dei pagamenti
ja: お支払い履歴
ko: 결제 내역
lv: Maksājumu vēsture
nb: Betalingshistorikk
nl: Betaalgeschiedenis
pl: Historia płatności
pt: Histórico de pagamentos
ro: Istoricul plăților
ru: История платежей
sk: História platieb
sl: Zgodovina plačil
sv: Betalningshistorik
th: ประวัติการชำระเงิน
tr: Ödeme Geçmişi
uk: Історія платежів
vi: Lịch sử thanh toán
zh_hans: 付款记录
zh_hant: 付款紀錄

source: Payment Method
ar: طريقة الدفع
cs: Způsob platby
da: Betalingsmetode
de: Zahlungsmethode
es: Método de pago
et: Makseviis
fi: Maksutapa
fr: Mode de paiement
hr: Način plaćanja
hu: Fizetési mód
is: Greiðslumáti
it: Metodo di pagamento
ja: お支払い方法
ko: 결제 수단
lv: Maksājuma veids
nb: Betalingsmåte
nl: Betaalmethode
pl: Metoda płatności
pt: Forma de pagamento
ro: Metodă de plată
ru: Способ оплаты
sk: Spôsob platby
sl: Način plačila
sv: Betalningsmetod
th: วิธีการชำระเงิน
tr: Ödeme Yöntemi
uk: Спосіб оплати
vi: Hình thức thanh toán
zh_hans: 付款方式
zh_hant: 付款方式

source: Payment Progress
ar: تقدّم الدفعات
cs: Průběh plateb
da: Betalingsforløb
de: Zahlungsfortschritt
es: Progreso del pago
et: Maksete edenemine
fi: Maksujen edistyminen
fr: Avancement du paiement
hr: Napredak plaćanja
hu: Fizetés állása
is: Staða greiðslna
it: Avanzamento del pagamento
ja: お支払いの進捗
ko: 결제 진행률
lv: Maksājumu progress
nb: Betalingsfremdrift
nl: Betaalvoortgang
pl: Postęp płatności
pt: Progresso do pagamento
ro: Progresul plăților
ru: Прогресс оплаты
sk: Priebeh platieb
sl: Napredek plačil
sv: Betalningsförlopp
th: ความคืบหน้าการชำระเงิน
tr: Ödeme İlerlemesi
uk: Прогрес оплати
vi: Tiến độ thanh toán
zh_hans: 付款进度
zh_hant: 付款進度

source: Payment Status
ar: حالة الدفع
cs: Stav platby
da: Betalingsstatus
de: Zahlungsstatus
es: Estado del pago
et: Makse olek
fi: Maksun tila
fr: Statut du paiement
hr: Status plaćanja
hu: Fizetés állapota
is: Greiðslustaða
it: Stato del pagamento
ja: お支払いステータス
ko: 결제 상태
lv: Maksājuma statuss
nb: Betalingsstatus
nl: Betaalstatus
pl: Status płatności
pt: Status do pagamento
ro: Starea plății
ru: Статус оплаты
sk: Stav platby
sl: Status plačila
sv: Betalningsstatus
th: สถานะการชำระเงิน
tr: Ödeme Durumu
uk: Статус оплати
vi: Trạng thái thanh toán
zh_hans: 付款状态
zh_hant: 付款狀態

source: Pending
ar: قيد الانتظار
cs: Čeká
da: Afventer
de: Ausstehend
es: Pendientes
et: Ootel
fi: Odottaa
fr: En attente
hr: Na čekanju
hu: Függőben
is: Í bið
it: In attesa
ja: 保留中
ko: 대기 중
lv: Gaidāms
nb: Venter
nl: In afwachting
pl: Oczekuje
pt: Pendente
ro: În așteptare
ru: Ожидает
sk: Čaká sa
sl: V čakanju
sv: Väntar
th: รอดำเนินการ
tr: Beklemede
uk: Очікує
vi: Đang chờ
zh_hans: 待确认
zh_hant: 待處理

source: Pending RSVPs
ar: تأكيدات حضور معلّقة
cs: Čekající RSVP
da: Manglende RSVP'er
de: Offene Zusagen
es: RSVP pendientes
et: Ootel RSVP-d
fi: Odottavat RSVP-vastaukset
fr: Réponses en attente
hr: RSVP-ovi na čekanju
hu: Függőben lévő visszajelzések
is: RSVP í bið
it: RSVP in attesa
ja: 未回答の出欠
ko: 회신 대기 중
lv: Gaidāmās RSVP atbildes
nb: Ubesvarte RSVP
nl: Openstaande RSVP's
pl: Oczekujące RSVP
pt: RSVPs pendentes
ro: RSVP-uri în așteptare
ru: RSVP в ожидании
sk: Čakajúce RSVP
sl: RSVP-ji v čakanju
sv: Väntande OSA
th: RSVP ที่ยังไม่ตอบ
tr: Bekleyen RSVP'ler
uk: RSVP в очікуванні
vi: RSVP đang chờ
zh_hans: 待回复的 RSVP
zh_hant: 待回覆的 RSVP

source: Perfect is not the goal, joy is
ar: المثالية ليست الهدف، بل الفرح
cs: Cílem není dokonalost, ale radost
da: Perfekt er ikke målet, glæde er
de: Perfekt ist nicht das Ziel, Freude ist es
es: Lo perfecto no es la meta, la alegría sí
et: Eesmärk pole täiuslikkus, vaid rõõm
fi: Täydellisyys ei ole päämäärä, ilo on
fr: La perfection n'est pas le but, la joie l'est
hr: Savršenstvo nije cilj, radost jest
hu: Nem a tökéletesség a cél, hanem az öröm
is: Fullkomnun er ekki markmiðið, gleðin er það
it: La perfezione non è l'obiettivo, lo è la gioia
ja: 完璧が目的ではありません 大切なのは、楽しむこと
ko: 완벽함이 아니라, 행복이 목표예요
lv: Mērķis nav perfekcija, bet prieks
nb: Perfekt er ikke målet, glede er det
nl: Perfect is niet het doel, plezier wel
pl: Celem nie jest ideał, tylko radość
pt: O objetivo não é a perfeição, é a alegria
ro: Perfecțiunea nu e scopul, bucuria este
ru: Цель не в идеале, а в радости
sk: Cieľom nie je dokonalosť, ale radosť
sl: Cilj ni popolnost, ampak veselje
sv: Perfekt är inte målet, glädje är det
th: ความสมบูรณ์แบบไม่ใช่เป้าหมาย ความสุขต่างหาก
tr: Amaç kusursuzluk değil, mutluluk
uk: Мета — не ідеальність, а радість
vi: Hoàn hảo không phải là đích đến, niềm vui mới là
zh_hans: 完美不是目标， 开心才是
zh_hant: 完美不是目標， 開心才是

source: Perfect time to plan ahead.
ar: وقت مثالي للتخطيط المسبق.
cs: Ideální čas plánovat dopředu.
da: Perfekt tidspunkt at planlægge frem i tiden.
de: Perfekt, um vorauszuplanen.
es: Momento ideal para adelantarte.
et: Ideaalne aeg ette planeerida.
fi: Täydellinen hetki suunnitella eteenpäin.
fr: Le moment idéal pour anticiper.
hr: Savršen trenutak za planiranje unaprijed.
hu: Tökéletes alkalom előre tervezni.
is: Fullkominn tími til að skipuleggja fram í tímann.
it: Momento perfetto per pianificare in anticipo.
ja: 先を見据えて準備するのに最適な時期です。
ko: 미리 준비하기 딱 좋은 때예요.
lv: Ideālais laiks plānot uz priekšu.
nb: Perfekt tidspunkt å planlegge fremover på.
nl: Perfect moment om vooruit te plannen.
pl: Idealny moment, by zaplanować z wyprzedzeniem.
pt: Momento perfeito para se antecipar.
ro: Momentul perfect să planifici din timp.
ru: Идеальное время планировать заранее.
sk: Ideálny čas plánovať dopredu.
sl: Odličen čas za načrtovanje vnaprej.
sv: Perfekt läge att planera framåt.
th: เป็นจังหวะที่ดีที่จะวางแผนล่วงหน้า
tr: Önden planlamak için mükemmel zaman.
uk: Ідеальний час планувати наперед.
vi: Thời điểm hoàn hảo để lên kế hoạch trước.
zh_hans: 正是提前规划的好时候。
zh_hant: 現在正是提前規劃的好時機。

source: Phone
ar: الهاتف
cs: Telefon
da: Telefon
de: Telefon
es: Teléfono
et: Telefon
fi: Puhelin
fr: Téléphone
hr: Telefon
hu: Telefon
is: Sími
it: Telefono
ja: 電話
ko: 전화
lv: Tālrunis
nb: Telefon
nl: Telefoon
pl: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: Phone Number
ar: رقم الهاتف
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
es: Número de teléfono
et: Telefoninumber
fi: Puhelinnumero
fr: Numéro de téléphone
hr: Broj telefona
hu: Telefonszám
is: Símanúmer
it: Numero di telefono
ja: 電話番号
ko: 전화번호
lv: Tālruņa numurs
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
sk: Telefónne číslo
sl: Telefonska številka
sv: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon Numarası
uk: Номер телефону
vi: Số điện thoại
zh_hans: 电话号码
zh_hant: 電話號碼

source: Phone: %@
ar: الهاتف: %@
cs: Telefon: %@
da: Telefon: %@
de: Telefon: %@
es: Teléfono: %@
et: Telefon: %@
fi: Puhelin: %@
fr: Téléphone : %@
hr: Telefon: %@
hu: Telefon: %@
is: Sími: %@
it: Telefono: %@
ja: 電話：%@
ko: 전화: %@
lv: Tālrunis: %@
nb: Telefon: %@
nl: Telefoon: %@
pl: Telefon: %@
pt: Telefone: %@
ro: Telefon: %@
ru: Телефон: %@
sk: Telefón: %@
sl: Telefon: %@
sv: Telefon: %@
th: โทรศัพท์: %@
tr: Telefon: %@
uk: Телефон: %@
vi: Điện thoại: %@
zh_hans: 电话：%@
zh_hant: 電話：%@

source: Photographer Arrives
ar: وصول المصوّر
cs: Příchod fotografa
da: Fotografen ankommer
de: Fotograf trifft ein
es: Llega el fotógrafo
et: Fotograaf saabub
fi: Valokuvaaja saapuu
fr: Arrivée du photographe
hr: Dolazak fotografa
hu: Fotós érkezése
is: Ljósmyndari mætir
it: Arriva il fotografo
ja: カメラマン到着
ko: 사진작가 도착
lv: Ierodas fotogrāfs
nb: Fotografen kommer
nl: Fotograaf arriveert
pl: Przyjazd fotografa
pt: Chegada do fotógrafo
ro: Sosește fotograful
ru: Приезд фотографа
sk: Príchod fotografa
sl: Prihod fotografa
sv: Fotografen anländer
th: ช่างภาพมาถึง
tr: Fotoğrafçı Geliyor
uk: Приїзд фотографа
vi: Thợ chụp ảnh đến
zh_hans: 摄影师到场
zh_hant: 攝影師抵達

source: Photography
ar: التصوير
cs: Fotografie
da: Fotografi
de: Fotografie
es: Fotografía
et: Fotograafia
fi: Valokuvaus
fr: Photographie
hr: Fotografija
hu: Fotózás
is: Ljósmyndun
it: Fotografia
ja: 写真撮影
ko: 사진 촬영
lv: Fotogrāfija
nb: Fotografering
nl: Fotografie
pl: Fotografia
pt: Fotografia
ro: Fotografie
ru: Фотография
sk: Fotografia
sl: Fotografija
sv: Fotografering
th: การถ่ายภาพ
tr: Fotoğrafçılık
uk: Фотозйомка
vi: Chụp ảnh
zh_hans: 摄影
zh_hant: 攝影

source: Photography & Video
ar: التصوير والفيديو
cs: Foto a video
da: Foto & video
de: Fotografie & Video
es: Fotografía y vídeo
et: Foto ja video
fi: Valokuvaus ja video
fr: Photo et vidéo
hr: Fotografija i video
hu: Fotózás és videó
is: Ljósmyndun og myndband
it: Fotografia e video
ja: 写真・映像
ko: 사진 & 영상
lv: Foto un video
nb: Foto og video
nl: Fotografie & Video
pl: Fotografia i wideo
pt: Fotografia e vídeo
ro: Fotografie și video
ru: Фото и видео
sk: Foto a video
sl: Fotografija in video
sv: Foto & video
th: ถ่ายภาพและวิดีโอ
tr: Fotoğraf ve Video
uk: Фото та відео
vi: Chụp ảnh & Quay phim
zh_hans: 摄影与摄像
zh_hant: 攝影與錄影

source: Pick everything that applies.
ar: اختر كل ما ينطبق.
cs: Vyberte vše, co platí.
da: Vælg alt, hvad der passer.
de: Wählt alles aus, was passt.
es: Elegid todo lo que os encaje.
et: Vali kõik, mis sobib.
fi: Valitse kaikki, jotka sopivat.
fr: Sélectionnez tout ce qui s'applique.
hr: Odaberite sve što se odnosi na vas.
hu: Válassz ki mindent, ami igaz rád.
is: Veldu allt sem á við.
it: Scegliete tutto ciò che vi riguarda.
ja: 当てはまるものをすべて選んでください。
ko: 해당되는 것을 모두 골라 주세요.
lv: Atzīmē visu, kas attiecas uz tevi.
nb: Velg alt som passer.
nl: Kies alles wat van toepassing is.
pl: Zaznaczcie wszystko, co pasuje.
pt: Escolha tudo o que se aplica.
ro: Alege tot ce ți se potrivește.
ru: Отметьте всё, что подходит.
sk: Vyberte všetko, čo sedí.
sl: Izberita vse, kar drži.
sv: Välj allt som stämmer.
th: เลือกได้ทุกข้อที่ตรงกับคุณ
tr: Size uyan her şeyi seçin.
uk: Оберіть усе, що вам підходить.
vi: Chọn tất cả những gì đúng với bạn.
zh_hans: 把符合的都选上。
zh_hant: 把符合的都選起來。

source: Plan ceremony decor
ar: تخطيط ديكور المراسم
cs: Naplánovat výzdobu obřadu
da: Planlæg pynt til ceremonien
de: Deko für die Zeremonie planen
es: Planificar la decoración de la ceremonia
et: Planeeri tseremoonia dekoor
fi: Suunnittele vihkitilan koristelu
fr: Planifier la décoration de la cérémonie
hr: Isplanirajte dekoraciju ceremonije
hu: Szertartás dekorációjának megtervezése
is: Skipuleggja skreytingar athafnarinnar
it: Pianifica le decorazioni della cerimonia
ja: 挙式の装飾を考える
ko: 예식 장식 계획하기
lv: Plānot ceremonijas dekorus
nb: Planlegg pynt til seremonien
nl: Ceremoniedecoratie plannen
pl: Zaplanowanie dekoracji ceremonii
pt: Planejar a decoração da cerimônia
ro: Planifică decorul ceremoniei
ru: Продумать декор церемонии
sk: Naplánujte výzdobu obradu
sl: Načrtuj dekoracijo obreda
sv: Planera dekoren till vigseln
th: วางแผนการตกแต่งพิธี
tr: Tören dekorunu planlayın
uk: Сплануйте декор церемонії
vi: Lên kế hoạch trang trí buổi lễ
zh_hans: 规划仪式布置
zh_hant: 規劃儀式佈置

source: Plan every beautiful moment
ar: خطط لكل لحظة جميلة
cs: Naplánujte každý krásný okamžik
da: Planlæg hvert smukt øjeblik
de: Plane jeden schönen Moment
es: Planifica cada momento bonito
et: Planeeri iga kaunis hetk
fi: Suunnittele jokainen kaunis hetki
fr: Planifiez chaque beau moment
hr: Isplanirajte svaki lijepi trenutak
hu: Tervezd meg minden szép pillanatot
is: Skipuleggðu hvert fallegt augnablik
it: Pianifica ogni bel momento
ja: すべての素敵な瞬間を計画する
ko: 아름다운 모든 순간을 계획하세요
lv: Izplāno katru skaisto mirkli
nb: Planlegg hvert vakre øyeblikk
nl: Plan elk mooi moment
pl: Zaplanujcie każdą piękną chwilę
pt: Organize cada momento lindo
ro: Planifică fiecare moment frumos
ru: Спланируйте каждый прекрасный момент
sk: Naplánujte každý krásny okamih
sl: Načrtujta vsak lep trenutek
sv: Planera varje vackert ögonblick
th: วางแผนทุกช่วงเวลาที่สวยงาม
tr: Her güzel anı planlayın
uk: Сплануйте кожну прекрасну мить
vi: Lên kế hoạch cho từng khoảnh khắc đẹp
zh_hans: 规划每一个美好瞬间
zh_hant: 規劃每一個美好時刻
